[
  {
    "quote": "Better to remain silent and be thought a fool than to speak out and remove all doubt.",
    "source": "- Abraham Lincoln"
  },
  {
    "quote": "Nobody realizes that some people expend tremendous energy merely to be normal.",
    "source": "- Albert Camus"
  },
  {
    "quote": "You only live once, but if you do it right, once is enough.",
    "source": "- Mae West"
  },
  {
    "quote": "Always forgive your enemies; nothing annoys them so much.",
    "source": "- Oscar Wilde"
  },
  {
    "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
    "source": "- Albert Einstein"
  },
  {
    "quote": "In three words I can sum up everything I've learned about life: it goes on.",
    "source": "- Robert Frost"
  },
  {
    "quote": "By the time a man realizes that his father was right, he has a son who thinks he’s wrong.",
    "source": "- Charles Wadsworth"
  },
  {
    "quote": "Remember, today is the tomorrow you worried about yesterday.",
    "source": "- Dale Carnegie"
  },
  {
    "quote": "Never limit yourself because of others’ limited imagination; never limit others because of your own limited imagination.",
    "source": "- Mae Jemison"
  },
  {
    "quote": "Criticism, like rain, should be gentle enough to nourish a man’s growth without destroying his roots.",
    "source": "- Frank A. Clark"
  },
  {
    "quote": "To err is human; to admit it, superhuman.",
    "source": "- Doug Larsone"
  },
  {
    "quote": "A failure is like fertilizer; it stinks to be sure, but it makes things grow faster in the future.",
    "source": "- Denis Waitley"
  },
  {
    "quote": "Originality is the fine art of remembering what you hear but forgetting where you heard it.",
    "source": "- Laurence J. Peter"
  },
  {
    "quote": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
    "source": "- Martin Luther King Jr."
  },
  {
    "quote": "Find a group of people who challenge and inspire you; spend a lot of time with them, and it will change your life.",
    "source": "- Amy Poehler"
  },
  {
    "quote": "Once you have travelled, the voyage never ends, but is played out over and over again in the quietest chambers. The mind can never break off from the journey.",
    "source": "- Pat Conroy"
  }
]
